---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.FbxLightLampTiltLoss
source: html/2a154014-9494-4996-19f7-9cc7b6227108.htm
---
# Autodesk.Revit.DB.ParameterTypeId.FbxLightLampTiltLoss Property

"Lamp Tilt Loss"

## Syntax (C#)
```csharp
public static ForgeTypeId FbxLightLampTiltLoss { get; }
```